Repository: wp-plugins/devnia-pm-based-on-cartpauj-pm
Catalog: i18n/cartpaujpm-*.po
Languages: nl_nl, ru_ru, sk_sk, sl_sl

source: No Matches Found
nl_nl: Geen Overeenkomsten Gevonden
ru_ru: Не найдено
sk_sk: Nebol nájdený žiadny užívateľ s takýmto nickom
sl_sl: Ni ujemanj

source: Messages
nl_nl: Berichten
ru_ru: Сообщения
sk_sk: Správy
sl_sl: Sporočila

source: Login to view your messages
nl_nl: Log in om je berichten te zien
ru_ru: Авторизуйтесь чтобы прочитать сообщение
sk_sk: Na prezeranie správ sa musíš prihlásiť
sl_sl: Za ogled sporočil se prijavi

source: Hi
nl_nl: Hallo
ru_ru: Здравствуйте
sk_sk: Ahoj
sl_sl: Pozdravljen

source: You have
nl_nl: Je hebt
ru_ru: У вас
sk_sk: Máš
sl_sl: Imaš

source: new messages
nl_nl: nieuwe berichten
ru_ru: Новые сообщения
sk_sk: nových správ
sl_sl: novih sporočil

source: There are
nl_nl: Er zijn
ru_ru: Имя
sk_sk: Máš
sl_sl: Obstaja

source: announcement(s)
nl_nl: mededeling(en)
ru_ru: Уведомление
sk_sk: oznámení
sl_sl: najav

source: View Message Box
nl_nl: Bekijk je Postvak
ru_ru: Открыть окно сообщения
sk_sk: Zobraz schránku správ
sl_sl: Pojdi v Prejeto

source: Options successfully saved
nl_nl: Opties met succes opgeslagen
ru_ru: Функции успешно сохранены
sk_sk: Nastavenia boli úspešne uložené!
sl_sl: Možnosti so bile uspešno shranjene.

source: Cartpauj PM Settings
nl_nl: Cartpauj PM Instellingen
ru_ru: Cartpauj PM Настройки
sk_sk: Nastavenia správ
sl_sl: Nastavitve Cartpauj PM

source: Setting
nl_nl: Instelling
ru_ru: Настройки
sk_sk: Nastavenie
sl_sl: Nastavitve

source: Value
nl_nl: Waarde
ru_ru: Значение
sk_sk: Hodnota
sl_sl: Vrednost

source: Max messages a user can keep in box? (0 = Unlimited)
nl_nl: Max aantal berichten dat een gebruiker kan bewaren in postvak in? (0=Ongelimiteerd)
ru_ru: Пользователь может хранить максимум сообщений в окне? (0 = Неограничено)
sk_sk: Maximálny počet správ v schránke? (0 = neobmedzený počet)
sl_sl: Največje število sporočil, ki jih lahko ima uporabnik (0 = neomejeno)

source: Admins always have Unlimited
nl_nl: Beheerders hebben altijd Ongelimiteerd
ru_ru: Администраторы имеют неограниченные
sk_sk: Admin má vždy neobmedzenú kapacitu
sl_sl: Administratorji imajo vedno neomejeno število sporočil

source: Default
nl_nl: Standaard
ru_ru: По подразбиране
sk_sk: Prvotné nastavenie
sl_sl: Privzeto

source: Messages to show per page
nl_nl: Berichten te tonen per pagina
ru_ru: Сколько сообщения отображаются на
sk_sk: Zobraziť správ na stranu
sl_sl: Število sporočil na stran

source: Do not set this to 0!
nl_nl: Zet dit niet op 0!
ru_ru: Не устанавливайте значение 0!
sk_sk: Toto nastavenie nesmie byť 0!
sl_sl: Ne nastavi tega na 0!

source: Login name of administrative user
nl_nl: Login naam van de beheerder

source: If set, only this user may list users or send messages to non-admin users
nl_nl: Als dit aan staat, mag alleen deze gebruiker andere gebruikers zien en berichten sturen aan niet-beheerders

source: Maximum uploaded file size in bytes
nl_nl: Maximum grootte in bytes van bijgesloten bestanden

source: To disable uploads entirely, set this to 0
nl_nl: Zet dit op 0 om bijsluiten van bestanden geheel uit te schakelen

source: Hide "Cartpauj PM" Branding Footer
nl_nl: Verberg "Cartpauj PM" Branding Footer

source: Save Options
nl_nl: Opties opslaan
ru_ru: Сохранить настройки
sk_sk: Uložiť nastavenia
sl_sl: Shrani možnosti

source: Setup Instructions
nl_nl: Installatie instructies
ru_ru: Инструкции по установке
sk_sk: Inštalačné pokyny
sl_sl: Navodila za nastavitev

source: Create a new page.
nl_nl: Maak een nieuwe pagina.
ru_ru: Создать новую страницу.
sk_sk: Vytvorte novú stránku
sl_sl: > Ustvari novo stran.

source: Paste [cartpauj-pm] under the HTML tab of the page editor
nl_nl: Plak [cartpauj-pm] op de HTML tab van de pagina bewerker
ru_ru: Вставить [cartpauj-PM] вкладке HTML редактор страницы
sk_sk: Vložte [cartpauj-pm] pri použití HTML editora do správy
sl_sl: > Prilepi [cartpauj-pm] pod HTML zavihek v urejevalniku strani.

source: Publish the page
nl_nl: Publiceer de pagina
ru_ru: Публикация страниц
sk_sk: Publikovať stránku
sl_sl: > Objavi stran.

source: Your settings have been saved!
nl_nl: Je instellingen zijn opgeslagen!
ru_ru: Ваши настройки были сохранены!
sk_sk: Tvoje nastavenia boli uložené!
sl_sl: Nastavitve so bile shranjene!

source: Set your preferences below
nl_nl: Stel je voorkeuren hieronder in
ru_ru: Установите ваши предпочтения ниже
sk_sk: Nastav svoje preferencie
sl_sl: Uredite nastavitve sporočil

source: Allow others to send me messages?
nl_nl: Anderen toestaan om mij berichten te sturen?
ru_ru: Разрешить другим пользователям отправлять мне сообщения?
sk_sk: Povoliť ostatným posielať ti správy?
sl_sl: Dovolim ostalim, da mi pošiljajo sporočila.

source: Email me when I get new messages?
nl_nl: E-mail me als ik een nieuw bericht krijg?
ru_ru: Сообщите мне по электронной почте при получении новых сообщений?
sk_sk: Pošlať email keď dostaneš novú správu?
sl_sl: Pošlji mi email, ko prejmem novo sporočilo.

source: Create New Message
nl_nl: Maak een nieuw bericht
ru_ru: Новое сообщение
sk_sk: Nová správa
sl_sl: Ustvari novo sporočilo

source: To
nl_nl: Aan
ru_ru: К
sk_sk: Pre
sl_sl: Prejemnik

source: Subject
nl_nl: Onderwerp
ru_ru: Тема
sk_sk: Predmet
sl_sl: Zadeva

source: Message
nl_nl: Bericht
ru_ru: Сообщение
sk_sk: Správa
sl_sl: Sporočilo

source: Maximum file size is %d bytes. Larger files will be ignored.
nl_nl: Maximum bestandsgrootte is %d bytes. Grotere bestanden zullen worden genegeerd.

source: Send Message
nl_nl: Verstuur Bericht
ru_ru: Отправить сообщение
sk_sk: Odoslať
sl_sl: Pošlji sporočilo

source: Message Error
nl_nl: Bericht Fout
ru_ru: Произошла ошибка при отправке сообщения
sk_sk: Chyba správy
sl_sl: Napaka Sporočila

source: Back To Message Box
nl_nl: Terug naar het Postvak
ru_ru: Вернуться в ваш почтовый ящик
sk_sk: Naspäť do schránky správ
sl_sl: Nazaj v Prejeto

source: You cannot send messages because your message box is full!
nl_nl: Je kan geen berichten sturen omdat je postvak vol is!
ru_ru: Не удается отправить сообщение, поскольку Ваш почтовый ящик полна!
sk_sk: Nepodarilo sa odoslať správu, pretože tvoja schránka je plná!
sl_sl: Sporočil ne morete prejeti, ker je vaš nabiralnik poln!

source: Message Thread
nl_nl: Berichten Draadje
ru_ru: Тема сообщения
sk_sk: Vlákno správ
sl_sl: Vsebina sporočila

source: Sender
nl_nl: Afzender
ru_ru: Отправитель
sk_sk: Odosielateľ
sl_sl: Pošiljatelj

source: Privacy Error
nl_nl: Privacy Fout
ru_ru: Ошибка безопасности
sk_sk: Chyba súkromia
sl_sl: Napaka zasebnosti

source: You do not have permission to view this message!
nl_nl: Je hebt geen rechten om dit bericht te zien!
ru_ru: У вас нет разрешения на просмотр этого сообщения!
sk_sk: Nemáš povolenie na čítanie tejto správy!
sl_sl: Za ogled tega sporočila nimate dovoljenj!

source: Attached
nl_nl: Bijgesloten

source: Add Reply
nl_nl: Antwoord toevoegen
ru_ru: Ответить
sk_sk: Odpovedaj
sl_sl: Dodaj odgovor

source: You must enter a valid recipient!
nl_nl: Je moet een geldige ontvanger invoeren!
ru_ru: Вы должны ввести действительного получателя!
sk_sk: Musíš zadať správneho príjimateľa!
sl_sl: Vpišite veljavnega Prejemnika!

source: You must enter a valid subject!
nl_nl: Je moet een geldig onderwerp invoeren!
ru_ru: Вы должны ввести действительную тему!
sk_sk: Musíš zadať predmet správy!
sl_sl: Vpište veljavno Zadevo!

source: You must enter some message content!
nl_nl: Je moet wat bericht inhoud invoeren!
ru_ru: Вы должны ввести контент в сообщение!
sk_sk: Nevyplnil si text správy!
sl_sl: Vpište besedilo v Polje besedila!

source: You do not have permission to send this message!
nl_nl: Je hebt geen rechten om dit bericht te versturen!
ru_ru: У вас нет разрешения отправить это сообщение!
sk_sk: Nemáš povolenia na odoslanie tejto správy!
sl_sl: Za pošiljanje tega sporočila nimate dovoljenj!

source: This user does not want to receive messages!
nl_nl: Deze gebruiker wil geen berichten ontvangen!

source: The Recipients Message Box Is Full!
nl_nl: Het postvak van de ontvanger is vol!
ru_ru: Почтовый ящик получателя переполнен!
sk_sk: Schránka príjimateľa je plná!
sl_sl: Prjemnikov nabiralnik je poln!

source: Message Sent
nl_nl: Bericht verstuurd
ru_ru: Сообщение отправлено
sk_sk: Správa odoslaná
sl_sl: Sporočilo poslano

source: Your message was successfully sent!
nl_nl: Je bericht is met succes verstuurd!

source: You have received a new message from
nl_nl: Je hebt een nieuw bericht ontvangen van

source: follow this link to view it
nl_nl: volg deze link om het te bekijken
ru_ru: перейдите по ссылке, для просмотра
sk_sk: môžeš si ju prečítať na tejto adrese
sl_sl: sledite tej povezavi, da si ga ogledate.

source: New Message
nl_nl: Nieuw Bericht
ru_ru: Новое сообщение
sk_sk: Nová správa
sl_sl: Novo sporočilo

source: Your Messages
nl_nl: Je Berichten
ru_ru: Ваши письма
sk_sk: schránka tvojich správ
sl_sl: Vaša sporočila

source: Page
nl_nl: Pagina
ru_ru: Страница
sk_sk: strana
sl_sl: Stran

source: Started By
nl_nl: Gestart Door
ru_ru: Первое сообщение
sk_sk: konverzáciu začal
sl_sl: Začel

source: To: Subject
nl_nl: Aan: Onderwerp
ru_ru: Получатель, Тема
sk_sk: správa pre: predmet
sl_sl: Prejemnik: Zadeva

source: Last Reply By
nl_nl: Laatste beantwoord door:
ru_ru: Последний ответ от
sk_sk: posledná odpoveď
sl_sl: Zadnji odgovor

source: Delete
nl_nl: Verwijder
ru_ru: Удалить
sk_sk: vymazať
sl_sl: Izbriši

source: Unread
nl_nl: Ongelezen
ru_ru: Непрочитанный
sk_sk: neprečítaná
sl_sl: Neprebrano

source: Read
nl_nl: Gelezen
ru_ru: Читать
sk_sk: prečítaná
sl_sl: Prebrano

source: Are you sure?
nl_nl: Weet je het zeker?

source: No Messages
nl_nl: Geen Berichten
ru_ru: Нет сообщений
sk_sk: Žiadne správy
sl_sl: Ni sporočil

source: Refresh Message Box
nl_nl: ververs Postvak
ru_ru: Обновить Ваш почтовый ящик
sk_sk: Obnov schránku správ
sl_sl: Osveži prejeta sporočila

source: Your message box is empty!
nl_nl: Je postvak is leeg!
ru_ru: Ваш почтовый ящик пуст!
sk_sk: Tvoja schránka správ je prázdna!
sl_sl: Vaš nabiralnik je prazen!

source: Message Deleted
nl_nl: Bericht Verwijderd
ru_ru: Удалить сообщение
sk_sk: Správa odstránená
sl_sl: Sporočilo izbrisano

source: Your message was successfully deleted!
nl_nl: Je bericht is met succes verwijderd!
ru_ru: Ваше сообщение было успешно удалено!
sk_sk: Správa bola úspešne vymazaná!
sl_sl: Vaše sporočilo je bilo uspešno izbrisano!

source: Announcement Added
nl_nl: Mededeling toegevoegd
ru_ru: Объявление добавлено
sk_sk: Oznámenie bolo pridané
sl_sl: Dodane nove Najave

source: Back To Announcements
nl_nl: terug naar Mededelingen
ru_ru: Вернуться к объявлениям
sk_sk: Naspäť na oznámenia
sl_sl: Nazaj na Najave

source: The announcement was successfully added!
nl_nl: De mededeling is met succes toegevoegd!
ru_ru: Ваше объявление было успешно добавлено!
sk_sk: Oznámenie bolo úspešne odoslané!
sl_sl: Najava je bila uspešno dodana

source: Announcement Deleted
nl_nl: Mededeling Verwijderd
ru_ru: Объявление удалено
sk_sk: Oznámenie bolo vymazané
sl_sl: Najava izbrisana

source: The announcement was successfully deleted!
nl_nl: De mededeling is met succes verwijderd!
ru_ru: Ваше сообщение было успешно удалено!
sk_sk: Oznámenie bolo úspešne vymazané!
sl_sl: Najava je bila uspešno izbrisana!

source: Announcements
nl_nl: Mededelingen
ru_ru: Объявления
sk_sk: Oznámenia
sl_sl: Najave

source: There are no announcements!
nl_nl: Er zijn geen mededelingen!
ru_ru: Тем не менее нет объявлений!
sk_sk: Nemáš žiadne oznámenia!
sl_sl: Ni novih najav!

source: Date
nl_nl: Datum
ru_ru: Дата
sk_sk: Dátum
sl_sl: Datum

source: Add a new announcement below
nl_nl: Voeg hieronder een nieuwe medeling toe
ru_ru: Добавить объявление ниже
sk_sk: Pridaj nové oznámenie
sl_sl: Dodaj novo najavo

source: Submit
nl_nl: Indienen
ru_ru: Отправить
sk_sk: Odoslať
sl_sl: Pošlji

source: Unlimited
nl_nl: Onbeperkt
ru_ru: Неограниченный
sl_sl: Neomejeno

source: Welcome
nl_nl: Welkom
ru_ru: Привет
sk_sk: Ahoj
sl_sl: Pozdravljen

source: and
nl_nl: en
ru_ru: и
sk_sk: a
sl_sl: in

source: Message box size
nl_nl: Grootte Postvak
ru_ru: Допустимое количество сообщений
sk_sk: Celkový počet správ
sl_sl: Zasedenost mape s sporočili

source: of
nl_nl: van
ru_ru: из
sl_sl: od

source: Your Message Box Is Full!
nl_nl: Je Postvak is vol!
ru_ru: Ваш почтовый ящик переполнен!
sk_sk: Tvoja schránka správ je plná!
sl_sl: Mapa Prejeto je polna!

source: Message Box
nl_nl: Postvak
ru_ru: Почтовый ящик
sk_sk: Schránka správ
sl_sl: Prejeto

source: Directory
nl_nl: Adresboek

source: Settings
nl_nl: Instellingen
ru_ru: Настройки
sk_sk: Nastavenia
sl_sl: Nastavitve

source: You must be logged-in to view this page.
nl_nl: Je moet ingelogd zijn om deze pagina te bekijken.
ru_ru: Вы должны быть авторизованы для просмотра этой страницы.
sk_sk: Na zobrazenie tejto stránky musíš byť prihlásený.
sl_sl: Za ogled te strani se prijavite.

source: Bold
nl_nl: Vet
sk_sk: Hrubé
sl_sl: Krepko

source: Italic
nl_nl: Cursief
sk_sk: Šikmé
sl_sl: Ležeče

source: Underline
nl_nl: Onderstreept
ru_ru: Подчеркнутый шрифт
sk_sk: Podčiarknuté písmo
sl_sl: Podčrtano

source: Strikethrough
nl_nl: Doorgehaald
ru_ru: Зачеркнутый шрифт
sk_sk: Preškrtnuté písmo
sl_sl: Prečrtano

source: Quote
nl_nl: Citaat
ru_ru: Цитата
sk_sk: Citovať
sl_sl: Citat

source: List
nl_nl: Lijst
sk_sk: Zoznam
sl_sl: Seznam

source: List item
nl_nl: Lijst onderdeel
sk_sk: Položka zoznamu
sl_sl: Polje seznama

source: Image
nl_nl: Plaatje
ru_ru: Изображение
sk_sk: Obrázok
sl_sl: Slika

source: Add Hex Color
nl_nl: Voeg Hex Kleurcode toe
ru_ru: Добавить цвет Hex
sk_sk: Pridaj farbu v HEX
sl_sl: Dodaj Hex kodo za barvo

source: Re:
ru_ru: Ответ:
sl_sl: Odg:

source: This user does not want to recieve messages!
ru_ru: Этот пользователь не хочет получать сообщения!
sk_sk: Tento užívateľ si nepraje príjimať správy!
sl_sl: Ta uporabnik ne želi prejemati sporočil!

source: Your message was succesfully sent!
ru_ru: Ваше сообщение было успешно отправлено!
sk_sk: Tvoja správa bola úspešne odoslaná!
sl_sl: Vaše sporočilo je bilo uspešno poslano!

source: You have recieved a new message from
ru_ru: Вы получили новое сообщение от
sk_sk: Dostal si novú správu od
sl_sl: Prejeli ste novo sporočilo od

source: Code
ru_ru: Код
sk_sk: Kód
sl_sl: Koda

source: Link
ru_ru: Ссылка
sk_sk: Odkaz
sl_sl: Povezava

source: Embed
ru_ru: Вставить
sl_sl: Vdelaj

source: Cartpauj-PM Widget
ru_ru: Cartpauj-PM Виджет
sk_sk: Cartpauj-PM
